export const summer2024 = {
  name: '推し活短歌 SUMMER TOUR 2024',
  slug: '2024summer',
  tankaList: [
    {
      first: '退屈な　日々はあまりに　早く過ぎ',
      second: 'うだる暑さに　動かぬ身体',
    },
    {
      first: '唐突に　きみがいうから　どうしたら',
      second: 'おろおろして　右往左往して',
    },
    {
      first: 'きみにあう　準備を進める　カバンには',
      second: '光るライトと　きみへのチケット',
    },
    {
      first: 'すこしだけ　勇気をだして　踏み出して',
      second: 'だから出会えて　幸せになれて',
    },
    {
      first: 'ほんとはね　疑ってたの　きみのこと',
      second: 'この世なんかに　いないんじゃないかって',
    },
    {
      first: 'きみがいる　本当にいる　それならさ',
      second: 'がんばってみても　いいかなって',
    },
    {
      first: 'また会える　その日目指して　鍛えるから',
      second: '再戦よろしく　おねがいします🐉',
    },
  ],
}
