export const q1of2024 = {
  name: '2024年 1月 - 4月',
  slug: '2024q1',
  tankaList: [
    {
      first: '濡れた髪　乾かさないと　わかってる',
      second: 'わかってるから　もうすこしだけ、',
    },
    {
      first: 'むらさきを　爪にのせるの　あなた色',
      second: 'あなたのことは　過去なんだけど',
    },
    {
      first: 'これでいい　言葉選びも　髪色も',
      second: '私が選んだ　これが好きだと',
    },
    {
      first: 'もう春と　思っていたけど　寒すぎる',
      second: 'かじかむ指先　マグで暖め',
    },
    {
      first: 'ぽたぽたり　頭の上で　雨の音',
      second: '嫌いじゃないわ　濡れる手首も',
    },
    {
      first: 'あたたかい　春の陽気の　街中で',
      second: 'サーモンピンクの　コートがすてき',
    },
  ],
}
