export const q2of2024 = {
  name: '2024年 5月 - 7月',
  slug: '2024q2',
  tankaList: [
    {
      first: '朝5時の　ねむたげな空気　空いた駅',
      second: 'たまにはこれも　いいかななんて',
    },
    {
      first: '朝の5時　ふらつく足取り　すりーぴん',
      second: 'ねむたげな空気　それすらも好き',
    },
    {
      first: 'もうそんな　年齢ではないの　わかってる',
      second: 'それでもだだを　こねてみたいの',
    },
    {
      first: 'あたなのつくる　やわらかいくうきが　すきだった',
      second: 'だいじなものが　こぼれおちてく',
    },
    {
      first: 'あのね　おいてかないで　はしっても',
      second: 'おいつけないの　おいてかないで',
    },
    {
      first: 'ぶんちょうの　つややかな腹に　うもれたい',
      second: 'そして唐突に　キレられたい',
    },
    {
      first: 'もち化した　ぶんちょうのフォルム　曲線美',
      second: '自然が生み出す　最適フォルム',
    },
    {
      first: '夏だけど　熱い紅茶を　淹れている',
      second: '下腹を包む　はらまきを撫でる',
    },
  ],
}
